{
	"name": "Расслабление",
	"steps": [
	  {
		"name": "Подготовка",
		"actions": [
		  {
			"type": "text",
			"text": "Упражнение на расслабление"
		  },
		  {
			"type": "text",
			"text": "Помните: это ваше упражнение. Именно вы будете все время осуществлять контроль. Если захотите открыть глаза или переменить положение, вы сможете это сделать. И нет ни правильного, ни неправильного способа добиться расслабления – есть только ваш способ, каким бы он ни был."
		  },
		  {
			"type": "text",
			"text": "Для начала сядьте и просто опустите ноги на пол. Пусть руки лежат на коленях. Закройте глаза и направьте свое внимание внутрь себя, отследите свое дыхание. Дышите глубоко. Задержите дыхание на мгновение и затем выдохните медленно, полной грудью. Повторите трижды – пусть ваш выдох станет сигналом того, что вы отпускаете свое остаточное напряжение. Почувствуйте стул, на котором сидите, ощутите его под собой – он поддерживает вас. Сядьте поглубже – вам не нужно держаться. Расслабьте мышцы. Вам не нужно держаться: просто отпустите напряжение и дайте своему телу сделать вам подарок – расслабиться и подарить ощущение надежной поддержки. Теперь вам остается только с любопытством наблюдать, как ваше тело и подсознание взаимодействуют, даруя вам с каждой фазой все более и более глубокое расслабление."
		  },
		  {
			"type": "text",
			"text": "Я перечислю все действия от первого лица, а вы сможете их тихонько повторить. Повторяя каждую фразу, представляйте себе ее, визуализируйте, и вы почувствуете, как происходят изменения. Все произойдет само собой – позвольте своему телу принять ваши распоряжения. Это называется «пассивным волевым актом» – воображая, визуализируя и ощущая посыл, который задается в каждой фразе, вы утверждаете свою волю в том языке, который может понять ваше тело. Вы учитесь управлять собой пассивным образом, не применяя силы и не влияя на происходящее."
		  }
		]
	  },
	  {
		"name": "Упражнение",
		"actions": [
		  {
			"type": "text",
			"text": "Вы спокойно позволяете произойти перемене, используя естественное умение вашего тела взаимодействовать с вами как с лидером. А теперь вы можете устроиться поудобнее, но будьте готовы продолжать, делая глубокие медленные вдохи и тихонько повторяя себе:"
		  },
		  {
			"type": "text",
			"text": "Я спокоен. Я начинаю расслабляться – мои ноги расслаблены; в моих лодыжках, коленях и бедрах легкость – они спокойно лежат, им удобно. Моему желудку и всей центральной части тела легко, спокойно и удобно."
		  },
		  {
			"type": "text",
			"text": "Все мое тело чувствует умиротворение и спокойствие, ему комфортно. Я чувствую себя расслабленным. Моим рукам спокойно и тепло. Мне спокойно. Все мое тело спокойно, моим рукам тепло – они расслаблены, и им тепло. Моим рукам тепло. Мои руки теплы. Мои руки медленно становятся теплее. Я продолжаю дышать медленно и глубоко."
		  },
		  {
			"type": "text",
			"text": "Все мое тело успокоилось, ему комфортно и спокойно. Мой разум спокоен: я отрешаюсь от того, что меня окружает, и чувствую себя безмятежно и спокойно. Мои мыcли обращены внутрь меня. Я чувствую себя легко. Изнутри я воспринимаю себя как человека спокойного, умиротворенного, мне комфортно. И вместе с тем я нахожусь в состоянии готовности, я сконцентрирован, но в очень спокойном, тихом, обращенном в себя смысле. Мой ум спокоен и тих. Я чувствую обращенную внутрь себя тишину."
		  },
		  {
			"type": "text",
			"text": "Я еще посижу так в течение двух минут и затем осторожно открою глаза, чувствуя себя совершенно расслабленным и вместе с тем сконцентрированным. А по истечении этого времени будет интересно посмотреть, насколько глубоко расслабленным я могу себя почувствовать за тот промежуток времени, который обычно мне кажется таким коротким."
		  },
		  {
			"type": "timer",
			"time": ["00", "02", "00"],
			"name": " "
		  }		
		]
	  },
	  {
		"name": "Оцените своё состояние",
		"actions": [
		  {
			"type": "text",
			"text": "Вы ощутили это время как две минуты? Вы почувствовали, что славно вздремнули? Хотите потянуться и посмотреть, стали ли ваши руки более теплыми и расслабленными?"
		  },
		  {
			"type": "text",
			"text": "А теперь сделайте три глубоких вдоха и с каждым постарайтесь стать более внимательным, достаточно концентрированным, готовым начать работу над проектом или заданием, находясь при этом в расслабленном и одновременно сфокусированном состоянии."
		  }
		]
	  }
	]
}
