{
	"name": "Подготовка",
	"steps": [
	  {
		"name": "Подготовка",
		"actions": [
		  {
			"type": "text",
			"text": "Упражнение на концентрацию"
		  },
		  {
			"type": "text",
			"text": "Сядьте ровно. Опустив ноги на пол. Положите руки спокойно на колени. Сфокусируйтесь на дыхании. Дышите глубоко, задерживая дыхание на какое-то время, а затем выдыхайте медленно, всей грудью. Проделайте это трижды, каждый раз считая выдохи. С каждым выдохом представляйте себе, что отпускаете все остаточное напряжение и ваше сознание переключается на другой ментальный уровень."
		  },
		  {
			"type": "timer",
			"time": ["00", "00", "30"],
			"name": " "
		  },
		  {
			"type": "text",
			"text": "Прочувствуйте стул спиной, ягодицами, ногами. Сядьте поглубже. Стул вас надежно держит – избавьтесь от ненужного мышечного напряжения. Расслабьте мышцы. Переключите внимание на ощущения в ногах, касающихся пола. Расслабьте мышцы. Пока вы расслабляете их, продолжайте выдыхать остаточное напряжение. Отпустите его и позвольте своему телу сделать вам подарок – расслабиться и поддержать вас."
		  },
		  {
			"type": "text",
			"text": "В течение следующих нескольких мгновений ваше сознание занято лишь тем, что с любопытством наблюдает за происходящим и позволяет подсознательному обеспечивать с каждой фазой все более глубокое расслабление телу."
		  },
		  {
			"type": "text",
			"text": "А теперь ощутите, какими тяжелыми становятся ваши веки. Они становятся все тяжелее и тяжелее… Закройте глаза.Как только ваши глаза закроются, пусть все ваше тело хорошенько расслабится."
		  }
		]
	  },
	  {
		"name": "Отпустите прошлое",
		"actions": [
		  {
			"type": "text",
			"text": "В течение следующих трех медленных, глубоких вдохов прикажите себе отпустить все старые мысли и образы, касающиеся работы. Отпустите все то, что вы сейчас делали. Отпустите мысли о том, что вам уже давно следовало сделать или не следовало делать. Возможно, вам даже захочется отпустить свое старое представление о самом себе – прежнее чувство самоидентификации, ограничивающее ваш потенциал. Вдохните, задержите дыхание и выдохните всей грудью, освобождая свой ум и тело от прошлого…"
		  },
		  {
			"type": "timer",
			"time": ["00", "00", "30"],
			"name": " "
		  }
		]
	  },
	  {
		"name": "Отпустите будущее",
		"actions": [
		  {
			"type": "text",
			"text": "Делая следующих три неспешных, глубоких вдоха, отпустите все то, чего вы ждете от своего будущего – того времени, которого в реальности не существует. Отпустите все мысли и представления, связанные с будущей работой и дедлайнами, – освободите больше энергии для концентрации на настоящем. Вдохните, задержите дыхание и выдохните полной грудью, освобождая свой ум и тело от будущего."
		  },
		  {
			"type": "timer",
			"time": ["00", "00", "30"],
			"name": " "
		  }
		]
	  },
	  {
		"name": "Сконцентрируйтесь на настоящем",
		"actions": [
		  {
			"type": "text",
			"text": "Вместе со следующими тремя неспешными глубокими вдохами обратите внимание, что для того, чтобы быть в настоящем, не требуется много энергии. Отпустите все мысли, касающиеся пребывания в каком-то определенном времени, равно как и стремление выглядеть каким-то определенным образом. Позвольте себе прочувствовать то место, где вы находитесь сейчас. Останьтесь в настоящем моменте, позволяя мудрости вашего тела и внутреннего мира обеспечить необходимый уровень энергии и расслабления, чтобы быть здесь и сейчас и делать то, что вы захотите в данный момент. Вдохните, задержите дыхание и выдохните полной грудью, погружаясь в настоящий момент."
		  },
		  {
			"type": "timer",
			"time": ["00", "00", "30"],
			"name": " "
		  },
		  {
			"type": "text",
			"text": "Теперь вы можете увидеть, что находитесь на более глубоком уровне расслабления, где можете дать себе любой позитивный совет, какой только пожелаете. Делая следующие три спокойных глубоких вдоха, вы сможете начать объединять мощный потенциал правого и левого полушария мозга, сознательно входя в состояние потока."
		  },
		  {
			"type": "timer",
			"time": ["00", "00", "30"],
			"name": "Повторите вслух"
		  },
		  {
			"type": "text",
			"text": "Я становлюсь более концентрированным и готовым к работе по мере того, как мне открываются мудрость разума и многочисленные альтернативные решения."
		  }
		]
	  }
	]
}
